/* Formatter for browser window */
"%u items, %.0f b" = "%u items, %.0f b";

/* Formatter for browser window */
"%u items, %.1f KB" = "%u items, %.1f KB";

/* Formatter for browser window */
"%u items, %.1f MB" = "%u items, %.1f MB";

/* Cancel button title */
"Cancel" = "Abbrechen";

/* Error dialog title */
"Error" = "Fehler";

/* OK button title */
"OK" = "OK";

/* Confirm remove button title */
"Remove" = "Entfernen";

/* Dialog title */
"Sorry" = "Entschuldigung";

/* Error message for failure to open file(s) */
"The following could not be opened:\n\n%@" = "Konnte folgende Datei(en) nicht öffnen:\n\n%@";

/* Warning dialog title */
"Warning" = "Warnung";

